# Translated by Dmitry Yerokhin (erodim@mail.ru), May 16, 2020
[Language]
Name_in_English=Russian
Name_in_native_language=Русский
ID=1049
Font_name=MS Sans Serif
Font_size=8
[String]
1=Имя
2=Тип
3=Размер
4=Изменено
5=Название
6=Длительность
7=Зазор
8=Трек
9=Путь
10=Добавить
11=Добавить файлы
12=Время
13=Сообщение
14=Папка
15=Неизвестно
16=Версия
17=Сессия
18=OK
19=Отмена
20=32-бит
21=64-бит
30=Сайт
31=Email
34=Действительно хотите отменить?
35=Папок: %d, файлов: %d
36=Подождите
37=Сканирование и оптимизация расположения файлов...
38=Всего файлов: %d, завершено: %d
39=Невозможно прочитать сжатый файл-образ. 
40=Невозможно создать сжатые данные.
41=У имеющегося файла установлен атрибут "Только чтение". Перезаписать файл?
42=Этот файл уже существует. Перезаписать?
43=Неверный пароль. 
44=Файл/папка с таким именем уже существует. Перезаписать?
45=Текущий файл был изменён. Сначала нужно его сохранить.
46=Чтобы открыть этот файл, нужно ввести пароль.
47=Файл слишком велик (больше 8 ТБ).
48=Формат файла неверный или не поддерживается.
49=Невозможно прочитать структуру папок.
50=Неожиданный конец файла.
51=Ошибка при чтении структуры папок.
52=Недостаточно памяти. Программа завершает работу.
53=Невозможно создать папку или файл. Возможно, на диске нет места или он защищён от записи.
54=Невозможно прочитать сектор CD/DVD/BD.
55=Выбраны одинаковые типы исходного и целевого образов. Преобразование не требуется.
56=Имена исходного и целевого файлов должны быть разными.
57=Новый образ слишком велик (больше 8 ТБ). Удалите часть файлов.
58=Действительно хотите удалить выбранные элементы?
59=%s\r\n\r\nТакое имя уже существует. Выберите другое.
60=%s\r\n\r\nРазмер файла слишком велик (больше 4 ГБ), его нельзя добавить в образ.
61=Выберите папку, куда нужно извлечь данные:
62=%s\r\n\r\nОшибка извлечения! %s
63=Имя папки будет изменено на:
64=Имя файла будет изменено на:
65=Невозможно создать временный файл при сохранении файла-образа.
66=Ошибки EDC - %d.\r\n\r\n
67=%d:  смещение сектора 0x%08x        \r\n
68=Это образ Video CD, его нельзя преобразовать.
69=Это образ аудио-CD, его нельзя преобразовать.
70=Неподходящая версия файла. Чтобы его открыть, загрузите новейшую версию с нашего сайта.
71=Недопустимые символы в имени файла или папки. 
72=Новое имя:
73=Сохранить в: 
74=байт
75=Из 
76=в 
77=Новая папка
78=Диск
79=Максимальная
80=Преобразование... 
81=Изменился размер файла.
82=Обнаруженный диск:
83=Диск не обнаружен или его нет в накопителе.
84=Ошибка записи диска
85=Стирание диска...
86=Диск успешно стёрт.
87=Ошибка стирания диска.
88=Ошибка проверки чистого диска.
89=Синхронизация кэша...
90=На диске недостаточно свободных блоков (нужно: %s, имеется: %s).
91=Запись диска успешно выполнена.
92=Ошибка открытия устройства [%C:].
93=Не удалось заблокировать том для эксклюзивного доступа.\r\nВсё равно продолжить?
94=Подготовка диска...
95=Ошибка чтения информации диска.
96=Форматирование диска DVD+RW...
97=Ошибка форматирования диска.
98=Финализация (закрытие) диска, может потребоваться несколько минут...
99=Подготовка данных...
100=Ошибка подготовки данных.
101=Файл уже существует.
102=В файле-образе нет треков.
103=Ошибка декодирования музыкальных файлов.
104=Выбранные файлы/треки можно записать только на CD.
105=Проверка
106=Ошибка проверки данных на оптическом диске.
107=Ошибка чтения исходных данных.
108=Ошибка чтения данных на оптическом диске.
109=смещение сектора: 
110=Этот файл-образ нельзя преобразовать.
150=Все файлы
151=Все файлы-образы
152=Стандартные образы ISO
153=Direct Access Archive
154=Образы CDRWin
155=Образы Alcohol 120%
156=Образы Ashampoo
157=Образы BlindWrite
158=Образы CDSpace
159=Образы CloneCD
160=Образы DiscJuggler
161=Образы Easy CD/DVD Creator
162=Образы Gear
163=Образы InstantCopy
164=Образы Nero
165=Образы NTI CD-Maker
166=Образы PlexTools
167=Образы RecordNow
168=Образы Virtual CD-ROM
169=Образы Virtual Drive
170=Образы WinOnCD
171=Образы Mac
172=Загрузочные образы
173=Образы UIF
174=Образы виртуальных дисков VMWare
175=Образы виртуальных дисков VirtualBox
176=Образы виртуальных дисков Virtual PC
177=Сжатые образы ISZ
200=Невозможно скопировать %s: %s
201=Невозможно переместить %s: %s
202=Папка с таким именем уже существует. Укажите другое имя.
203=Файл с таким именем уже существует. Укажите другое имя.
204=Целевая папка - та же, что исходная.
205=Целевая папка вложена в исходную.
206=Ошибка записи данных.
207=Аудиофайлы
208=Свойства образа
209=Конфигурация
210=Быстрое стирание
211=Полное стирание
498=Стирание перезаписываемого диска
213=Параметры стирания:
214=Скорость стирания:
215=Ошибка чтения информации об объёме.
216=Ошибка синхронизации кэша.
217=Ошибка закрытия трека.
218=Стереть %s невозможно.
219=Общие
220=Разное
221=Информация
222=Общие
223=Дополнительно
224=Комментарий
225=Дата и время
226=Закрытие сессии, это может занять несколько минут...
227=Действительно хотите прервать проверку данных?
228=Оптический диск пуст.
229=Аудио-CD может содержать не более 99 треков. Выберите меньше файлов.
230=Нет диска в накопителе
231=Проверка диска успешно завершена.
232=Ошибка проверки диска.
233=Проверка диска завершена с ошибками.
234=Проверка диска была отменена.
235=Остановка фонового форматирования...
236=Фоновое форматирование остановлено.
237=Ошибка чтения информации о треке.
238=Запись оптического диска успешно завершена с предупреждениями.
239=Целевой оптический диск не пуст.
240=Оптический диск не пуст.
241=Хотите его стереть?
242=Установка скорости диска в %.1fx (%u КБ/с).
243=Установка скорости диска в %dx (%u КБ/с).
244=%.1fx (%u КБ/с)
245=%dx (%u КБ/с)
246=Ошибка чтения следующего адреса для записи (%08x).
247=Ошибка чтения следующего адреса для записи (нужно: %d, имеется: %d).
248=В накопителе диск неизвестного типа.
249=Ошибка чтения данных образа.
250=Неверный загрузочный файл-образ.
251=В имени файла не может быть этих символов:
252=<нет метки>
253=Неизвестный тип диска
254=Нет диска
255=В этом проекте нет аудиотреков.
256=Это мультитрековый диск, выберите формат образа BIN.
257=Это аудиодиск, выберите формат образа BIN.
258=Файл уже существует. Хотите добавить его ещё раз?
259=Начата запись диска...
260=Запись папки...
261=Запись файлов...
262=завершено.
263=Игнорировать все ошибки?
264=Начата запись файлов...
265=Начата проверка файлов...
266=Проверка файлов...
267=Ошибка записи файла.
268=Ошибка открытия кодировщика %s.
269=Информация о папках
270=Файлы WIM
271=Альбом
272=Трек
273=Артист
274=<Номер трека>
275=<Название трека>
276=<Исполнитель трека>
277=<Композитор трека>
278=<Название альбома>
279=<Исполнитель альбома>
280=<Композитор альбома>
281=Образец названия трека
282=Образец исполнителя трека
283=Образец композитора трека
284=Образец названия альбома
285=Образец исполнителя альбома
286=Образец композитора альбома
287=Неизвестный исполнитель трека
288=Неизвестный композитор трека
289=Неизвестное название альбома
290=Неизвестный исполнитель альбома
291=Неизвестный композитор альбома
292=Запись данных CD-Text...
293=Аудио
294=Свойства аудио
295=Введите правильно год.
296=Введите правильно UPC или оставьте это поле пустым. Код UPC должен состоять точно из 13 цифр.
297=Введите правильно ISRC или оставьте это поле пустым. Код ISRC должен состоять точно из 12 символов, первые два из которых - буквы, следующие три - цифры или буквы, последние семь - только цифры.
298=Значение паузы должно быть между %s и %s.
299=<несколько значений>
300=Вставьте чистый или перезаписываемый диск и повторите.
301=Образ виртуального диска VMWare
302=Образ виртуального диска VirtualBox
303=Образ виртуального диска Virtual PC
304=Образ диска
305=Файл Windows Imaging
306=Раздел
307=AnyBurn не может открыть этот раздел: 
308=Импорт образа
309=Импорт раздела
310=Своё
311=Язык
312=Файл
313=Видеофайлы
314=Рип
315=Риппинг аудио-CD
316=Рип в: 
317=Риппинг...
318=Комментарий
319=Несколько файлов
320=Один файл
321=Ошибка загрузки %s.
322=Кодировщик %s
323=Ошибка завершения кодировщика %s.
324=0 (минимальное, быстро)
325=5 (по умолчанию)
326=8 (максимальное, медленно)
327=Быстрое
328=Обычное
329=Сильное
330=Очень сильное
331=Максимальное
332=Ошибка открытия файла.
333=Продолжить?
334=В целевом месте уже имеется особый элемент.
335=Структура папок слишком велика для VCD/SVCD.
336=В этом проекте нет видеотреков.
337=%s\r\n\r\nнекорректный - требуется MPEG-1, закодированный для Video CD.
338=%s\r\n\r\nнекорректный - требуется MPEG-2, закодированный для Super Video CD.
339=%s\r\n\r\nдолжен содержать видеопоток.\r\n\r\nПродолжить?
340=%s\r\n\r\nАудиопоток #%d не поддерживается этим типом VCD.\r\n\r\nПродолжить?
341=%s\r\n\r\nАудиопоток #%d имеет частоту дискретизации %d Гц (должна быть 44100 Гц).\r\n\r\nПродолжить?
342=%s\r\n\r\nАудиопоток #%d - не layer II.\r\n\r\nПродолжить?
343=%s\r\n\r\nАудиопоток #%d имеет битрейт %d кбит/с (должен быть 224 кбит/с для этого типа VCD).\r\n\r\nПродолжить?
344=%s\r\n\r\nДля этого типа VCD требуется наличие аудиопотока.\r\n\r\nПродолжить?
345=не является корректным файлом MPEG-1 или MPEG-2.
346=Недостаточно свободного места под этот файл.
347=По умолчанию
348=Образы дискет
349=Образы жёстких дисков
350=Ошибка записи временного файла.
351=Вставьте аудио-CD в накопитель.
352=Выбрано слишком много файлов.
353=Неверное имя файла.
354=Добавить файлы и папки
355=Файловая система
356=Оптимизировать файлы при сохранении образа
359=Исходный накопитель
360=Пишущий накопитель
361=Исходный накопитель: 
362=Выберите исходный накопитель.
363=Выберите записывающий накопитель.
364=Вставьте исходный диск.
365=Исходный диск пуст.
366=Исходный диск некорректный или пустой.
367=Исходный диск некорректный или не поддерживается.
368=Вставьте целевой диск.
369=Тип целевого диска (%s) отличается от типа исходного (%s).
370=Целевой диск некорректный или не поддерживается.
371=Вставьте чистый или перезаписываемый диск %s в %C:.
372=Копирование мультисессионных дисков не поддерживается.
373=Ошибка чтения информации с исходного диска.
374=Начато кэширование исходного диска...
375=Ошибка чтения секторов с %d по %d на исходном диске.
376=Ошибка чтения сектора %d на исходном диске.
377=Ошибка чтения секторов с %d по %d во временном файле.
378=Ошибка чтения сектора %d во временном файле.
379=Чтение исходного диска...
380=Создание временного файла для записи оптического диска...
381=Ошибка создания временного файла.
382=Создание временного файла пропущено.
383=Файл с временными данными исходного диска уже существует, хотите создать его заново?\r\n\r\n*Если вы не меняли исходный диск, выберите "Нет".
384=Отменено
385=Ошибка чтения информации о накопителе.
386=Текущий накопитель не поддерживает CD-Text.
387=Запись CD-Text должна быть проигнорирована.
388=Диск (%s) в накопителе отформатирован в режиме RRM (random recording mode), запись не поддерживается.
389=При выборе ISO 9660 максимальный размер файла на диске - 4 ГБ.
390=Хотите отключить ISO 9660 и включить UDF?
391=Ошибка данных или неверный пароль!
392=Неверный пароль, либо архив некорректный.
393=Введите пароль.
394=Слишком длинный пароль. Максимум символов: %d.
395=Мин.
396=Макс.
397=Доступна новая версия AnyBurn.
398=Новая версия:
399=Дата выпуска:
400=Установить?
401=Перейти на наш сайт для загрузки новой версии?
402=У вас самая новая версия AnyBurn.
403=Ошибка проверки обновлений!
404=Добавление аудиофайлов
405=Добавление файлов и папок
406=Обновить
407=Недостаточно свободного места на диске. Удалите ненужные файлы и повторите.
408=Слишком большой файл. Максимальный размер файла на разделе FAT - 4 ГБ.
409=Нельзя одновременно записывать %s и %s.
410=Вы выбрали одновременную запись на нескольких накопителях.
411=Вы установили число копий в %d.
412=Извлечь диск после записи?
413=Размер файла
414=Копия %s из %s
415=Предыдущий (копия %s из %s)
416=Следующий (копия %s из %s)
417=Разрешено от 1 до 999 копий.
418=Выбрана запись на несколько накопителей %d сразу. Хотите установить число копий в %d?
419=Текущий проект
420=Запись сразу на несколько накопителей
421=Запись
422=Не выбран накопитель CD/DVD/Blu-ray.
423=Пишущих накопителей не обнаружено.
424=Выберите файл-образ.
425=Вы не добавили ни одного файла или папки. Всё равно продолжить?
426=Выберите аудиофайлы для записи на оптический диск.
427=Введите имя файла-образа.
428=Выберите исходный файл-образ для преобразования.
429=Введите имя целевого файла-образа.
430=Пустой диск
431=Неполный диск
432=Финализированный диск
433=Адрес
434=Длина
435=Режим
436=Mode 1
437=Mode 2
438=Аудио
439=Недопустимый или пустой диск.
440=Извлечение
441=Извлечение: 
442=Извлечение архива в:
443=Пауза
444=Продолжить
445=Закрыть
446=Вы действительно хотите сбросить настройки программы в стандартные значения?
447=Настройки
448=Допустимый размер буфера в ОЗУ - от %s до %s.
449=Хотите отказаться от изменений?
450=Имитация записи CD-Text на аудио-CD...
451=Имитация записи диска...
452=Этот импортированный диск не допускает запись. AnyBurn не может добавить на него файлы.
453=Этот импортированный диск был записан с помощью другой программы. AnyBurn не может добавить на него данные.
454=Имитация записи %s не поддерживается. Отключите опцию 'Имитация записи'.
455=Имитация записи не поддерживается.
456=Имитация записи успешно выполнена.
457=Имитация записи выполнена с предупреждениями.
458=Мультисессионная запись двухслойных DVD-R не поддерживается. Включите опцию 'Финализировать диск'.
459=Выбранный файл - файл проекта, выберите файл с образом диска.
460=Добавление возможно только на диски с данными.
461=Файл-образ
462=Диск пуст.
463=Проверка импортированных данных...
464=Ошибка проверки импортированных данных.
465=Не найден диск с предыдущими сессиями резервного копирования. Вставьте нужный диск и повторите.
466=Этот импортированный диск финализирован (закрыт). AnyBurn не может добавить на него данные.
467=Эти файлы не найдены в вашей системе.
468=Невозможно найти диск, на который ссылается файл проекта.
469=Выберите корректный накопитель или вставьте правильный диск.
470=Текущая скорость записи: %.1fx (%u КБ/с).
471=Текущая скорость записи: %dx (%u КБ/с).
472=Стандартный ISO-файл
473=Файл BIN/CUE
474=Скопировать в буфер обмена
475=Записать
476=Стереть
477=Создать
478=Скопировать
479=Преобразовать
480=Сделать рип
481=Повтор
482=Риппинг трека %02d в %s...\r\n
483=Исходный диск:  %C:\r\n
484=Целевой образ:  %s\r\n
485=Начата запись файла-образа...
486=Исходный образ:  %s\r\n
487=Тип стирания: %s
488=Быстрое стирание
489=Полное стирание
490=Выберите файл или папку в списке для переименования.
491=Аудиофайл:
492=Папка сохранения:
493=Нет треков для риппинга.
494=Чтобы продолжить, выберите хотя бы один трек.
495=Записать диск из образа
496=Записать файлы/папки на диск
497=Записать аудио-CD
499=Создать образ из диска
500=Скопировать диск
501=Преобразовать образ
502=Создать образ из файлов/папок
503=Риппинг аудио-CD успешно завершён.
504=Риппинг аудио-CD был отменён.
505=Ошибка при риппинге аудио-CD.
506=Выберите трек для удаления.
507=Введите новое имя для "%s":
508=Диск:
509=Файл-образ успешно создан.
510=Создание файла-образа было отменено.
511=Ошибка при создании файла-образа.
512=Файл-образ успешно преобразован.
513=Преобразование файла-образа было отменено.
514=Ошибка при преобразовании файла-образа.
515=Преобразование из %s в %s
516=Начато преобразование...\r\n
517=Тип целевого файла-образа:  %s\r\n
518=Начато создание файла-образа...\r\n
519=Создание файла-образа из %s в %s
520=Некорректный или пустой диск
521=Всего %d МБ, свободно %d МБ
522=Создать загрузочный USB-диск
523=Создать образ USB-накопителя
524=Образы USB-накопителей
525=Запись на USB-накопитель...
526=Запись на USB-накопитель успешно завершена.
527=Raw-запись
528=Выберите исходный файл-образ.
529=Выберите целевой USB-накопитель.
530=Ошибка чтения %s.
531=Ошибка записи %s.
532=Ошибка записи %s: %s
533=Пропуск остальных файлов...
534=Все данные на USB-накопителе будут перезаписаны. Продолжить?
535=Открытие USB-накопителя для записи...
536=Запись на USB-накопитель была отменена.
537=Всего секторов для записи: %d.
538=Начата запись на USB-накопитель...
539=Синхронизация кэша USB-накопителя...
540=Ошибка записи на USB-накопитель.
541=Недостаточно свободного места на USB-накопителе.
542=Ошибка чтения исходного файла.
543=Ошибка записи USB-накопителя в секторе %016I64X.
544=Ошибка открытия USB-накопителя: %s.
545=USB-накопитель
546=Чтобы использовать эту функцию, у AnyBurn должны быть права администратора. Продолжить?
547=Создание образа USB-накопителя...
548=Игнорировать ошибку и продолжить извлечение?
549=Игнорировать
550=Игнорировать все
551=Просмотреть/извлечь образ
552=Изменить образ
554=Извлечение данных из файла-образа успешно завершено.
555=Извлечение данных из файла-образа было отменено.
556=Ошибка при извлечении данных из файла-образа.
557=Извлечение завершено!
558=Журнал
559=Целевая папка для извлечения не может быть пустой.
560=Выберите из списка файлы и папки для извлечения. Если ничего не выбрано, то будут извлечены все файлы и папки, содержащиеся в файле-образе.
561=Настаиваете на отмене?
562=Общий размер данных: %s
563=Осталось:
564=Форматирование USB-накопителя в файловую систему %s...
565=Форматирование успешно завершено.
566=Ошибка при форматировании USB-накопителя.
567=Файл слишком велик для файловой системы %s. Изменить её на NTFS?
568=USB-накопитель не будет загрузочным при использовании файловой системы %s. Изменить её на FAT32?
569=Файл невозможно записать на USB-накопитель.
570=Имя папки
571=Имя файла
572=Новое имя
573=<Авто>
574=Прошло времени:
575=Исходный файл-образ
576=Исходный компакт-диск
577=Источник записи
578=Целевой USB-накопитель
579=Просмотр диска/информации
580=Извлечение...
581=Добавление...
582=Извлечь в
583=Извлечение файла-образа...
584=Файл успешно сохранён.
585=Из-за ограничений файловой системы следующее имя файла/папки будет усечено. Продолжить?
586=Операция отменена.
587=Проверка диска
588=Информация о накопителе
589=Информация о диске
590=Выбор за мной
591=Записать CD, DVD или Blu-ray из файла-образа
592=Просмотреть или извлечь файлы в файле-образе
593=Редактировать файл-образ
594=Преобразовать файл-образ в другой формат
595=Записать USB-накопитель из файла-образа
596=Ничего не делать
597=Метка
598=Занято
599=Не напоминать
600=Напомнить позже
601=ВНИМАНИЕ: Все данные на диске будут уничтожены!
602=Нет диска в накопителе.
603=Вставьте в накопитель диск, доступный для записи.
604=Диск в накопителе - только для чтения (%s).
605=В начало
606=Стерео
607=Объединённое стерео (Joint Stereo)
608=Двухканальное стерео (Dual Channel)
609=Моно
610=Чтобы добавить файлы на диск, выберите сессию из списка и нажмите "Импорт" для импорта предыдущих файлов на диске.
611=Если вы хотите создать новый диск, нажмите "Отмена".
612=Выход
613=В папке
614=Выбранный файл нельзя записать на оптический диск. Сначала распакуйте этот файл, а потом запишите распакованные файлы на диск.
615=Файлов: %d, папок: %d
616=Папка не найдена!
617=Тип вывода
618=Частота дискретизации (Гц)
619=Каналы
620=Разрядность
621=Формат
622=Режим
623=Разрешить ID3 V1
624=Разрешить ID3 V2
625=Бит Copyright
626=Бит Original
627=Уровень сжатия
628=Качество сжатия
629=Установки кодировщика %s
630=Хотите прервать операцию?
631=Файл невозможно преобразовать в выбранный формат.
632=Файл-образ успешно создан.
634=Если включено, AnyBurn будет оптимизировать размещение файлов, чтобы одинаковые файлы занимали на диске место только как один файл. Это высвобождает пространство на диске, но требует времени для оптимизации.
635=Ошибка извлечения!
636=Введите пароль.
637=Дополнительно
638=Извлечение выполнено!
639=Извлечение было отменено!
640=Сообщение
641=Всего сообщений: %d.
642=Сообщения
643=Обычное
644=Хорошее
645=Наилучшее (медленно)
646=Образов:
647=Текущий образ:
648=Информация CDDB успешно загружена.
649=Номер тома превышает ограничение. Увеличьте размер тома.
650=Ошибка записи файла-образа.
651=Свойства
652=Запись изменений в файл-образ...
653=Откройте файл в AnyBurn и сохраните его в выбранном формате.
654=Незагрузочный диск
655=Загрузочный диск
656=Незагрузочный образ
657=Загрузочный образ
658=Образ аудио-CD
659=Образ видео-CD
660=Всего %d КБ, занято %d КБ (%d%%)
661=Всего %d МБ, занято %d МБ (%d%%)
662=Всего
663=Гибрид Mac/PC
664=Смешанный режим
665=Пустой
666=Соотношение
667=Всего  %d МБ   - - -  %d %%
668=Данные
669=Видео
670=Музыкальный диск
671=Образ Apple HFS
672=Образ Apple HFS+
673=Образ CD смешанного режима
674=Загрузочный
675=Образ XBOX DVD
676=Сохранение образа дискеты... 
677=Загрузка образа дискеты... 
678=Дискета не отформатирована или повреждена.
679=Добавить загрузочные данные... 
680=Сохранить загрузочные данные... 
681=Удалить загрузочные данные...
682=Вы действительно хотите удалить загрузочную информацию?
683=Изменить загрузочный файл-образ...
684=Переименовать
685=Загрузка
686=Целевой файл-образ
687=Выберите имя файла-образа
688=Выберите тип файла-образа
689=Параметры файла-образа
690=Защита паролем
691=Введите пароль
692=Подтвердите пароль
693=Введите ваш пароль:
694=Введите ваш пароль ещё раз:
695=Введите новый пароль:
696=Введите новый пароль ещё раз:
697=Введите пароль:
698=Пароли различаются.
699=Всё готово к открытию многотомного образа. Программе AnyBurn нужен этот том для продолжения.
700=Поместите все тома в одну и ту же папку перед правкой, преобразованием или монтированием многотомного образа, убедившись, что ни один том не открыт в другой программе.
701=Путь тома:
702=Тома отсутствуют или их невозможно открыть:
703=Пропустить недоступные тома
704=Выбрано разделение файла-образа на несколько томов.\r\nТома получат имя:\r\n
705=Исходный или целевой файл - это многотомный образ. Необходимо сохранить под другим именем.
706=Включены расширенные функции (защита паролем, поддержка многотомных образов). Нужно сохранить образ в файл DAA.
707=Размер тома не может быть пустым.
708=Неверное значение размера тома. \r\nВыберите значение из списка или введите непосредственно.\r\n\r\nНапример:\r\n\r\n10,485,760  или  10240K  или  10M\r\n\r\n* Размер не может быть меньше 128K и больше 65536M (64G).
709=Автоопределение
710=Запись
711=Ошибка загрузки файлов MS-DOS.
712=Запись файлов FreeDOS на USB-накопитель...
713=Запись файлов MS-DOS на USB-накопитель...
714=Создать USB-диск с FreeDOS
715=Создать USB-диск с MS-DOS
716=Не выбран лазерный диск.
717=Извлечение трека #%02d в %s...\r\n
718=Чтение информации CDDB...
719=Оптический диск
720=Жёсткий диск
721=Хороший блок
722=Проблемный блок
723=Плохой блок
724=Не проверено
725=Хороших секторов
726=Проблемных секторов
727=Плохих секторов
728=Непроверенных секторов
729=Всего секторов: 1
730=Всего секторов: %d
731=1 блок = %d секторов
732=Тест секторов %I64d - %I64d...
733=Попыток чтения сектора %I64d: %d.
734=Попыток чтения секторов %I64d - %I64d: %d.
735=Ошибка чтения сектора %I64d.
736=Ошибка чтения секторов %I64d - %I64d.
737=Тест поверхности диска начат.
738=Тест поверхности диска отменён.
739=Тест поверхности диска завершён.
740=Осталось времени:
741=Скорость
742=Завершено секторов
743=Выберите диск:
744=Выберите накопитель
745=Накопитель:
746=Накопитель...
747=Не выбран накопитель
748=с %s по %s
749=Пуск
750=Стоп
751=Тип диска
752=Тест поверхности диска
753=Изготовитель диска
754=Треков
755=Сессий
756=Отменить тест поверхности?
757=Начальный сектор
758=Конечный сектор
759=Размер сектора
760=Всего секторов
761=Объём
762=Raw-файлы образов дисков
763=Обзор
764=Ещё выбор
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
[MENU_196]
|0=&Настройки
32786=Настройки...
|1=&Справка
32789=&Справка в Интернете
32790=Написать &письмо в техподдержку
32791=Проверить наличие &новой версии...
32787=Посетить &сайт AnyBurn
16=&О программе...
[MENU_158]
32775=&Крупные значки
32772=&Мелкие значки
32773=&Список
32774=&Таблица
[MENU_184]
32778=<Номер трека>
32779=<Название трека>
32780=<Исполнитель трека>
32781=<Композитор трека>
32782=<Название альбома>
32783=<Исполнитель альбома>
32784=<Композитор альбома>
[DIALOG_100]
0=О программе AnyBurn
[DIALOG_129]
1016=Записать диск из файла-образа
1001=Записать/добавить файлы/папки на диск
1019=Записать аудио-CD из mp3/m4a/flac/ape/wav
1020=Стереть перезаписываемый диск
1041=Скопировать диск в файл-образ
1042=Скопировать один диск на другой
1008=Риппинг аудио-CD в mp3/flac/ape/wav
1007=Преобразовать формат файла-образа
1003=Создать файл-образ из файлов/папок
1006=Информация о накопителе/диске
1219=Выберите задачу
1004=Создать загрузочный USB-накопитель
1009=Показать/извлечь файлы из файла-образа
1010=Изменить содержимое файла-образа
1011=Тест поверхности диска
1012=Convert Audio format...
[DIALOG_132]
1061=Добавить
1062=Удалить
1006=Свойства
1094=Рекордер:
1008=Ещё
[DIALOG_133]
1061=Добавить
1062=Удалить
1063=Свойства
1064=Выше
1065=Ниже
1094=Рекордер:
[DIALOG_130]
1073=Тест записанных данных
1087=Извлечь диск после записи
1018=Финализировать диск (запрет записи)
1000=Ещё настройки...
1082=Исходный файл-образ
1085=Установки
1086=Скорость записи:
1083=Пишущий накопитель
1084=Рекордер:
1081=Файл-образ:
1281=Вставьте в накопитель чистый или перезаписываемый диск и нажмите "Записать".
[DIALOG_134]
1083=Пишущий накопитель
1220=Настройки стирания
1236=Метод:
1237=Скорость:
1235=Рекордер:
1087=Извлечь диск после стирания
[DIALOG_131]
1078=Информация:
1205=Ход операции:
[DIALOG_136]
1073=Тест записанных данных
1012=Создать временный файл перед копированием
1087=Извлечь диск после записи
1018=Финализировать диск (запрет записи)
1000=Ещё настройки...
1221=Исходный диск:
1230=Исходный диск:
1223=Настройки записи:
1240=Целевой диск:
1241=Скорость записи:
[DIALOG_135]
1221=Исходный накопитель
1084=Исходный диск:
[DIALOG_140]
1225=Накопитель
1226=Тип информации
1022=Сведения о накопителе
1023=Сведения о диске
1231=Выберите диск:
[DIALOG_141]
1024=Фирма и модель:
1026=Прошивка:
1028=Серийный номер:
1030=Дата и время:
1032=Объём буфера:
1034=Типы дисков для чтения:
1036=Типы дисков для записи:
1038=Скорость чтения:
1039=Скорость записи:
[DIALOG_142]
1047=Тип диска:
1049=Производитель:
1051=Сессий:
1053=Треков:
1055=Свободно:
1057=Занято:
1000=Финализировать...
[DIALOG_139]
1082=Исходный файл-образ
1232=Выберите исходный образ:
[DIALOG_176]
1230=Исходный диск:
[DIALOG_177]
1000=Настройки...
1229=Настройки кодирования
1186=Целевой формат:
1187=Целевой режим:
1189=Сохранение извлечённых аудиоданных
1190=Формат получаемых файлов
1191=Предпросмотр:
1196=Папка сохранения:
[DIALOG_198]
1246=Исходный файл-образ или компакт-диск
1247=Файл-образ:
1248=Компакт-диск:
1240=Целевой USB-накопитель
1249=Установки
1250=Метод записи:
1253=Файл. система:
[DIALOG_202]
1262=Выберите файл-образ
[DIALOG_203]
1267=Место извлечения (если папка не существует, то будет создана)
1264=Файлы и папки
1260=Извлечь все содержащиеся в образе файлы и папки
1261=Извлечь только выбранные файлы и папки
1265=Параметры извлечения
1012=Открыть папку после извлечения
1013=Перезаписывать имеющиеся файлы
[DIALOG_171]
1012=Больше это не показывать
[DIALOG_170]
7=Нет
1=Да
1143=Файл существует:
1158=Заменить на:
1159=Имя:
1147=Размер:
1161=Изменён:
1144=Имя:
1163=Размер:
1164=Изменён:
1018=Больше не спрашивать
3=Да - все
8=Нет - все
[DIALOG_162]
0=Изменить метку
1103=Введите новую метку:
[DIALOG_193]
0=Пароль
[DIALOG_194]
0=Введите пароль
[DIALOG_175]
0=Онлайн-обновление
1183=Не напоминать
1184=Напомнить позже
[DIALOG_169]
0=Ещё метки
1290=ID системы:
1291=ID набора томов:
1292=ID издателя:
1293=ID составителя:
1294=ID приложения:
1295=ID авторских прав:
1296=Абстрактный ID:
1297=Библиографический ID:
[DIALOG_163]
1121=Дата и время тома
1126=Дата и время файлов
1122=Создание
1123=Изменение
1124=Эффективность
1125=Истечение
1127=Оставлять текущие
1128=Время из исходного файла
1129=Указанные:
[DIALOG_164]
1130=Метка
1000=Ещё метки...
1131=Файловая система CD/DVD
1132=Имена файлов ISO 9660
1133=Имена файлов Joliet
1134=Другое
1104=DOS (8.3)
1105=Стандарт (30)
1106=Длинные (221)
1107=Разрешить строчные буквы
1108=Стандарт (64)
1109=Длинные (110)
1347=Загрузочный
1014=XBOX DVD
[DIALOG_195]
1214=Сжатие 
1215=Уровень сжатия: 
1216=Защита паролем 
1012=Разрешить защиту паролем
1000=Изменить пароль...
1217=Несколько томов 
1013=Разделить на тома
1014=Паузы после томов
1218=Размер тома (байты, K = 1024, M = 1024K, G = 1024M):
1134=Разное:
1018=Разрешить оптимизацию файлов
[DIALOG_161]
0=Переименовать файл/папку
[DIALOG_187]
0=Импорт сессии
1=Импорт
1070=Обновить
1166=Носитель:
1286=Рекордер:
[DIALOG_174]
1181=Обновление программы
1018=Автопроверка обновлений
1000=Проверить...
1001=Восстановить стандартные настройки программы
1183=Действие по умолчанию при перетаскивании
1368=Интерфейс пользователя
1012=Запоминать настройки интерфейса
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Файловая система по умолчанию
1132=Имена файлов ISO 9660
1104=DOS (8.3)
1105=Стандарт (30)
1106=Длинные (221)
1107=Строчные буквы
1133=Имена файлов Joliet
1108=Стандарт (64)
1109=Длинные (110)
1000=Вернуть стандартные
[DIALOG_259]
1180=Параметры записи оптических дисков
1073=Проверять записанные данные
1087=Извлекать диск после записи
1182=Размер буфера (8 ... 1024 МБ):
1088=Финализировать диск (запрет записи)
[DIALOG_260]
1367=Временная папка
1369=Пусто = использовать системную временную папку
[DIALOG_165]
1141=Название альбома:
1142=Артист:
1143=Композитор:
1144=UPC:
[DIALOG_166]
1145=Название трека:
1146=ISRC:
1144=Композитор:
1142=Артист:
1147=Зазор:
[DIALOG_185]
0=Параметры записи
1087=Извлечь диск после записи
1013=Имитация записи
1198=Копий:
1199=Одновременная запись на нескольких накопителях (выберите их из списка ниже)
[DIALOG_186]
0=Вставьте следующий диск
1202=Исходный файл:
1203=Рекордер:
1204=Исходный файл:
1205=Рекордер:
1206=Исходный диск:
1207=Исходный диск:
[DIALOG_207]
0=Как вы хотите открыть этот файл?
1012=Запомнить выбор и больше не спрашивать
1185=Как вы хотите открыть выбранный файл-образ?
[DIALOG_250]
0=Добавление загрузочных данных
1167=Источник загрузочной информации: 
1355=Файл: 
1356=Дискета: 
[DIALOG_249]
1354=Объём диска: 
[DIALOG_229]
1145=Название трека:
1142=Артист:
1143=Комментарий:
[DIALOG_228]
1141=Название альбома:
1343=Год:
1143=Жанр:
[DIALOG_227]
1330=Включает:
1331=Общий размер:
1332=Размер образа:
1333=Размер распакованного ISO:
1334=Соотношение:
1335=Тип архива:
[DIALOG_226]
1327=Комментарий файла:
1000=Скопировать в буфер обмена
1001=Загрузить из файла...
[DIALOG_258]
0=Выберите источник для создания загрузочного USB-накопителя
1246=Выберите источник
1247=Файл-образ:
1248=Компакт-диск:
1249=Текущая компиляция:
[DIALOG_273]
1070=Обновить
1410=Если после записи на USB-накопитель или создания загрузочного USB-диска он станет непригодным к использованию или с некорректным объёмом, проделайте следующее.
1411=Подключите USB-накопитель.
1412=Выберите в списке USB-накопитель. Если диска нет, нажмите кнопку "Обновить".
1413=ВНИМАНИЕ: Все данные на диске будут уничтожены.
1414=Отключите USB-накопитель.
1415=Подключите USB-накопитель и создайте раздел и/или отформатируйте его в Windows обычным образом.
1416=Очистка USB-накопителя, подождите...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
